/* For UI labels: 0:00 */
"0:00" = "0:00";

/* About window title */
"About" = "About";

/* For UI labels: Album */
"Album" = "Album";

/* For UI labels: Artist */
"Artist" = "Artist";

/* Accessibility Description: Drawer Closed */
"Drawer is closed" = "Drawer is closed";

/* Accessibility Description: Drawer Open */
"Drawer is open" = "Drawer is open";

/* For UI labels: Duration */
"Duration" = "Duration";

/* For UI labels: Elapsed Time */
"Elapsed Time" = "Elapsed Time";

/* For UI labels: Fast Forward */
"Fast Forward" = "Fast Forward";

/* Title for General tab */
"General" = "General";

/* Title for Interface tab */
"Interface" = "Interface";

/* For Menu Command labels: Keep Above All Other Windows */
"Keep Above All Other Windows" = "Keep Above All Other Windows";

/* For UI labels: Live Stream */
"Live Stream" = "Live Stream";

/* 'Music is not open' displayed in LCD */
"Music is not open" = "Music is not open";

/* For UI labels: Next */
"Next" = "Next";

/* 'No Song' displayed in LCD */
"No Song" = "No Song";

/* For UI labels: Now Playing */
"Now Playing" = "Now Playing";

/* Command to open main Music app
   For Menu Command labels: Open \"Music\" */
"Open \"Music\"" = "Open \"Music\"";

/* For UI labels: Pause */
"Pause" = "Pause";

/* For UI labels: Play */
"Play" = "Play";

/* For UI labels: Play or pause the current track */
"Play or pause the current track" = "Play or pause the current track";

/* For UI labels: Play or stop playing live audio */
"Play or stop playing live audio" = "Play or stop playing live audio";

/* Window Title for Preferences */
"Preferences" = "Preferences";

/* For UI labels: Previous */
"Previous" = "Previous";

/* For UI labels: Remaining Time */
"Remaining Time" = "Remaining Time";

/* Accessibility Description: Repeat All */
"Repeat All" = "Repeat All";

/* Accessibility Description: Repeat None */
"Repeat None" = "Repeat None";

/* Accessibility Description: Repeat One */
"Repeat One" = "Repeat One";

/* For UI labels: Rewind */
"Rewind" = "Rewind";

/* Accessibility Description: Shuffle Off */
"Shuffle Off" = "Shuffle Off";

/* Accessibility Description: Shuffle On */
"Shuffle On" = "Shuffle On";

/* For UI labels: Snap Back (Shows current song in Music app) */
"Snap Back" = "Snap Back";

/* For UI labels: Stop */
"Stop" = "Stop";

/* For UI labels: Streaming Track */
"Streaming Track" = "Streaming Track";

/* For UI labels: Track */
"Track" = "Track";

/* Title for Updates tab */
"Updates" = "Updates";

/* For UI labels: Volume Down */
"Volume Down" = "Volume Down";

/* For UI labels: Volume Up */
"Volume Up" = "Volume Up";

